<?php
	/*轮播标题和图片*/
	$title1 = "汕头职业技术学院";
	$title2 = "知行合一,德技双馨";
	/*图片*/
	$img1 = "img/1.jpg";
	$img2 = "img/1.jpg";
	$img3 = "img/1.jpg";
	/*近期消息*/
	$mes1 = "学院考察团赴泰国吞武里大学访问1";
	$mes2 = "消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息";
	$mes3 = "学院考察团赴泰国吞武里大学访问2";
	$mes4 = "消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息";
	$mes5 = "学院考察团赴泰国吞武里大学访问3";
	$mes6 = "消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息消息";
	/*学院要闻*/
	$new1 = "学院人才培养工作状态数据采集与管... 2016-10-12";
	$new2 = "学院圆满完成第46次全国计算机等级... 2016-10-09";
	$new3 = "学院圆满完成第46次全国计算机等级... 2016-10-09";
	$new4 = "学院举办校企合作校园宣讲会 2016-10-09";
	$new5 = "学院举办校企合作校园宣讲会 2016-10-09";
	$new6 = "学院首届“永成隆杯”服装设计创新... 2016-10-09";
	$new7 = "学院首届“永成隆杯”服装设计创新... 2016-10-09";
	$new8 = "全员参与 争做文明使者 2016-10-09";
	$new9 = "全员参与 争做文明使者 2016-10-09";
	$new10 = "嘉应学院党委副书记李友文一行莅临... 2016-09-30";
	$new11 = "嘉应学院党委副书记李友文一行莅临... 2016-09-30";
	$new12 = "学院人才培养工作状态数据采集与管... 2016-10-12";
	$new13 = "学院人才培养工作状态数据采集与管... 2016-10-12";
	$new14 = "学院圆满完成第46次全国计算机等级... 2016-10-09";
	$new15 = "学院圆满完成第46次全国计算机等级... 2016-10-09";
	$new16 = "学院举办校企合作校园宣讲会 2016-10-09";
	$new17 = "学院举办校企合作校园宣讲会 2016-10-09";
	$new18 = "学院首届“永成隆杯”服装设计创新... 2016-10-09";
	$new19 = "学院首届“永成隆杯”服装设计创新... 2016-10-09";
	$new20 = "全员参与 争做文明使者 2016-10-09";
	$new21 = "全员参与 争做文明使者 2016-10-09";
	$new22 = "学院人才培养工作状态数据采集与管... 2016-10-12";
	/*通知标题*/
	$mes_title1 = "学校通知1";
	$mes_title2 = "学校通知2";
	$mes_title3 = "学校通知3";
	$mes_title4 = "学校通知4";
	$mes_body1 = "通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1通知内容1";
	$mes_body2 = "通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2通知内容2";
	$mes_body3 = "通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3通知内容3";
	$mes_body4 = "通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4通知内容4";
?>