<?php
  $title = "XX信息";
  $card1 = set_cult_mes("2016-11-6","内容标题1","内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1内容1");
  $card2 = set_cult_mes("2016-11-6","内容标题2","内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2内容2");
  $card3 = set_cult_mes("2016-11-6","内容标题3","内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3内容3");
  $card4 = set_cult_mes("2016-11-6","内容标题4","内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4内容4");
  $card5 = set_cult_mes("2016-11-6","内容标题5","内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5内容5");
  $card6 = set_cult_mes("2016-11-6","内容标题6","内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6内容6");
  $card7 = set_cult_mes("2016-11-6","内容标题7","内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7内容7");
  $card8 = set_cult_mes("2016-11-6","内容标题8","内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8内容8");
?>